export const location = [
  {
    name: 'Тернопільська обл.',
  },
  {
    name: 'Київська обл.',
  },
  {
    name: 'Одеська обл.',
  },
  {
    name: 'Волинська обл.',
  },
  {
    name: 'Львівська обл.',
  },
  {
    name: 'Закарпатська обл.',
  },
  {
    name: 'Івано-Франківська обл.',
  },
  {
    name: 'Чернівеська обл.',
  },
  {
    name: 'Хмельницька обл.',
  },
  {
    name: 'Рівненьська обл.',
  },
  {
    name: 'Дніпропетровська обл.',
  },
  {
    name: 'Харьківська обл.',
  },
  {
    name: 'Чернігівська обл.',
  },
  {
    name: 'Житомирська обл.',
  },
  {
    name: 'Полтавська обл.',
  },
  {
    name: 'Херсонська обл.',
  },
  {
    name: 'Запоріжська обл.',
  },
  {
    name: 'Луганська обл.',
  },
  {
    name: 'Донецька обл.',
  },
  {
    name: 'Кримська обл.',
  },
  {
    name: 'Кіровоградська обл.',
  },
  {
    name: 'Миколаївська обл.',
  },
  {
    name: 'Сумська обл.',
  },
  {
    name: 'Черкаська обл.',
  },
];
